[{"first Name": "Homer",
"lastName": "Simpson",
"quotes": ["D Oh!","Operator! give me the number for 911", "Bart, a woman is like beer. They look good, they smell good, and you’d step over your own mother just to get one!","Don’t eat me. I have a wife and kids. Eat them.","I am so smart, I am so smart, s-m-r-t….I mean s-m-A-r-t!","Simpson! Homer Simpson! He’s the greatest guy in his-tor-y.From the, town of Springfield!He’s about to hit a chestnut tree! Waaaah!","You can have all the money in the world, but there’s one thing you will never have… a dinosaur","If he’s so smart, how come he’s dead?","I like my beer cold… my TV loud… and my homosexuals flaming","The problem in the world today is communication… too much communication.","The problem in the world today is communication… too much communication.","To alcohol! The cause of, and solution to, all of life’s problems.","Why you little","Woo-Hoo!","Kids, you tried your best and you failed miserably. The lesson is,never try","In America first you get the sugar then you get the power then you get the women","I ve got a problem.As soon as you stop this car,I m gonna hug you and kiss you and then I ll never be able to let you go!" ]
},
{"first Name": "Bart",
"lastName": "Simpson",
"quotes": ["Eat My Shorts","Don't Have a Cow, Man!","¡Ay, caramba","Get Bent.","I'm Bart Simpson, Who the Hell are You?", "Cowabunga!","I Didn't Do It!","Aw, Man!","Aw, Geez!","Whoa, mama!","Eep","Ow! Quit it.","Good grief!","Well, if you’re damned if you do, damned if you don’t.","No, you don’t understand. I tried. I really tried.","You’re the smart one, you figure it out."]
},
{"first Name": "Lisa",
"lastName": "Simpson",
"quotes": ["BAAAAAART!","If anyone wants me, I ll be in my room.","Quit it, Bart!","I am the lizard queen","Shut up, brain. I got friends now. I don't need you anymore.","I believe they prefer to be called conjoined twins","Dad, those all come from the same animal.","ou mean those leagues where parents push their kids into vicious competition to compensate for their own failed dreams of glory?","Lay off guys! He's with me","You think you know fear? Well, I ve seen them naked!","What do you say to a boy to let him know you're not interested?","I pick up books like you pick up beers","You're gonna regret the day you were born","Quit it! Quit it! Quit...you kids knock it off! Mama's watching her stories!","No, you don’t understand. I tried. I really tried","If you're suggesting I stayed up all night trying to solve that childish puzzle... you're right."]
},
{
"first Name": "Μαrge",
"lastName": "Simpson",
"quotes":["I don’t want to alarm anybody, but I think there’s a little al-key-hol in this punch.","I’m a married woman. Please don’t call me that!","How are you enjoying your ham, Homey","Homer, for the last time. I’m not putting that in.","An alligator with sunglasses? Now I’ve seen everything.","GET! OUT","I hope you understand I’m too tense to pretend I like you.","You should listen to your heart, and not the voices inside your head.","Hello, room service? This is Marge Simpson! I’d like a banana fudge sundae. With whipped    cream! And some chocolate chip cheesecake. And a bottle of tequila!","Mmm~mmmmm","You have no idea what its like, being married to you","I don't think that's a very good idea.","Oh, Homie.!","Don't you think the parts that aren't evil, are a little...pretentious.","What did I say about pointing out the meaninglessness of things?","I’m going into the dining room to have a conversation. Anyone who wants to join me is welcome. Hello Marge, how’s the family? I don’t want to talk about it! Mind your own business"]
}]